Repository: azine/email-bundle
Catalog: Resources/translations/messages.*.xliff
Languages: de

# _az.email.notifications.subject.%count%
source: You have %count% Notification(s)
de: Du hast %count% persönliche Nachricht(en)

# content.items.go.to.message.link.text
source: Go to message thread
de: Gehe zur Nachricht

# email.dashboard.filter.button.label
source: Filter
de: Filtern

# email.dashboard.form.clear.button.label
source: Clear filters
de: Filter leeren

# email.dashboard.label
source: Emails Dashboard
de: E-Mail Dashboard

# email.dashboard.recipients.label
source: Recipients
de: Empfänger

# email.dashboard.sent.label
source: Sent date
de: Versanddatum

# email.dashboard.show.button.label
source: Show
de: Anzeigen

# email.dashboard.template.label
source: Template
de: Vorlage

# email.dashboard.variables.click.to.close
source: Click here to close
de: Zum schliessen: hier klicken

# email.dashboard.variables.click.to.show
source: Click here to show details.
de: Hier klicken um Details anzuzeigen.

# email.dashboard.variables.label
source: Variables
de: Variablen

# html.email.go.to.top.link.label
source: Go to top
de: Nach oben

# html.email.head.link.to.web.view.text.%url%
source: If this email is not displayed nicely in your email client, take a look at the <a href="%url%">web-version</a>.
de: Wenn diese Email nicht korrekt angezeigt wird, schau dir die <a href="%url%">Web-Version</a> an.

# txt.email.head.link.to.web.view.text.%url%
source: If this email is not displayed nicely in your email client, take a look at the web-version: %url%
de: Wenn diese Email nicht korrekt angezeigt wird, schau dir die Web-Version an. : %url%

# web.pre.view.test.mail.access.denied
source: Access denied
de: Zugriff verweigert

# web.pre.view.test.mail.failed.for.%template%.to.%email%
source: Sending a testmail for the templage '%template%' to the address '%email%' failed.
de: Die Email für '%template%' an die Adresse '%email%' zu senden ist fehlgeschlagen.

# web.pre.view.test.mail.sent.for.%template%.to.%email%
source: A testmail for the template '%template%' was sent to the address '%email%'.
de: Die Test-Email für '%template%' wurde erfolgreich an '%email%' versandt.

# web.view.index.check.spam.score
source: Check spam score
de: Spam-Score abfragen

# web.view.index.page.title
source: List of configured email-templates
de: Liste mit konfigurierten Email-Templates

# web.view.index.paste.email.source.here
source: Insert the email-source (including headers etc.) here.
de: Email-Quelltext (inkl. Headers) hier einfügen

# web.view.index.send.html.email.to
source: Send a test email to
de: Sende eine Test-Email an

# web.view.index.spam.score.result
source: Spam-Check Result
de: Spam-Check Resultat

# web.view.index.use.custom.email
source: Use custom email
de: Benutze diese Email-Addresse

# web.view.mail.not.available.mails.are.only.kept.for.%days%.days.in.web.view
source: Emails are only available here for %days%.
de: Emails sind nur für %days% Tage hier verfügbar.

source: Either it was not sent to you (%username%) or it was too long ago.
de: Entweder sie wurde nicht an Dich (%username%) geschickt oder es ist bereits zu lange her.

# web.view.mail.not.available.page.description
source: The email you are looking for could not be found. The email you are looking for could not be found. Either it was not sent to you or it was too long ago.
de: Die Email, welche du suchst, konnte nicht gefunden werden. Entweder sie wurde nicht an Dich geschickt oder es ist bereits zu lange her.

# web.view.mail.not.available.page.title
source: 404 - Email not found.
de: 404 - Email nicht gefunden.

# web.view.mail.not.available.the.mail.you.are.looking.for.could.not.be.found
source: The email you are looking for could not be found.
de: Die Email, welche du suchst, konnte nicht gefunden werden.

# web.view.mail.not.available.title
source: Email not found!
de: Email nicht gefunden!
